<!DOCTYPE html>
<!-- This site was created in Webflow. http://www.webflow.com -->
<!-- Last Published: Sat Mar 28 2020 04:37:38 GMT+0000 (Coordinated Universal Time) -->
<html data-wf-domain="sazhency-irkutsk-rf.webflow.io" data-wf-page="5e7c9fc6c750e273a59a510e" data-wf-site="5e758c1ccdc6beab2eff2a14" data-wf-status="1">

<head>
    <meta charset="utf-8">
    <title><?php include_once('php/title.php'); ?></title>
    <meta content="/apple_2" property="og:title">
    <meta content="width=device-width, initial-scale=1" name="viewport">
    <meta content="Webflow" name="generator">
    <link href="5e758c1ccdc6beab2eff2a14\css\sazhency-irkutsk-rf.webflow.6334207ad.css" rel="stylesheet" type="text/css">
    <script src="ajax\libs\webfont\1.6.26\webfont.js" type="text/javascript"></script>
    <script type="text/javascript">
    WebFont.load({ google: { families: ["Great Vibes:400", "Bitter:400,700,400italic"] } });
    </script>
    <!--[if lt IE 9]><script src="https://cdnjs.cloudflare.com/ajax/libs/html5shiv/3.7.3/html5shiv.min.js" type="text/javascript"></script><![endif]-->
    <script type="text/javascript">
    ! function(o, c) {
        var n = c.documentElement,
            t = " w-mod-";
        n.className += t + "js", ("ontouchstart" in o || o.DocumentTouch && c instanceof DocumentTouch) && (n.className += t + "touch")
    }(window, document);
    </script>
    <link href="img\favicon.ico" rel="shortcut icon" type="image/x-icon">
    <link href="img\webclip.png" rel="apple-touch-icon">
</head>

<body>
    <?php include_once('php/menu.php'); ?>
    <div class="headr_box">
        <div class="container-4 w-container">
            <h1 class="heading-3">Для садов Иркутска - осенние сорта яблонь</h1>
        </div>
    </div>
    <div class="section">
        <div class="container-5 w-container">
            <p class="paragraph-6"></p>
            <p class="paragraph-6">Садоводы часто просят назвать сорта зимостойких яблонь, но таких, чтобы плоды не крахмалились. Такие сорта у нас есть – это множество осенних сортов. Такие яблоки созревают в сентябре.</p>
            <p class="paragraph-6"><b>«Алпек». </b>Плоды темно-красные с голубоватым налетом массой 40-45г, хорошего вкуса, мякоть сочная, плотная. Сорт скороплодный. Обычно дерево начинает плодоносить на 3-4 год. Мое дерево дало плоды на 2 год. Дерево растет медленно, оно невысокое и зимостойкое.</p>
            <p class="paragraph-6"><b>«Амурское красное». </b>Плоды ярко-красные крупные до 60г, плоско-округлые, мякоть сочная хорошего вкуса. Сорт скороплодный. Плодоносит обычно на 3 год после посадки. Сорт зимостойкий, урожайный.</p>
            <p class="paragraph-6"><b>«Лада». </b>Яблочки 35-45г темно-бордовые, хорошего вкуса, сочные с хрустом. Зимостойкий и урожайный сорт. Срок сбора – середина сентября.</p>
            <p class="paragraph-6"><b>«Альба Доместик». </b>Яблочки вкусные сочные очень красивые яркие с желтым румянцем массой 40-45г. Плодоносит обычно на 2-3 год после посадки. Дерево низкое, причем ветки растут горизонтально. Места занимает мало. Сорт зимостойкий.</p>
            <p class="paragraph-6"><b>«Осенняя радость Алтая». </b>Плоды довольно крупные массой до 50г десертного кисло-сладкого вкуса с ароматом. Цвет желтый, сплошь покрытый румянцем. Сорт урожайный, зимостойкий.</p>
            <p class="paragraph-6"><b>«Синапчик». </b>Плоды созревают в середине сентября довольно крупные массой до 70г, желто-зеленые с красным румянцем. Форма яблока бочонкообразная, вкус хороший. Дерево растет медленно. Невысокое.</p>
            <p class="paragraph-6"><b>«Уральское наливное». </b>Зеленые плоды массой 40-45г, хорошего сбалансированного вкуса. Дерево зимостойкое. Если древесина подмерзает, то быстро восстанавливается. Сорт урожайный.</p>
            <p class="paragraph-6"><b>«Тунгус». </b>Этот сорт для нашего района считается эталоном зимостойкости. Плоды красивые желтые с ярким румянцем массой до 30г снимаем в середине сентября. Сорт очень урожайный, с взрослого дерева я сняла 80кг. Я люблю вкус этих яблочек с кислинкой. Плоды становятся вкуснее, если немного полежат. Этот сорт был самым распространенным в 80-х годах. Многие, пробуя яблочко, говорят, что это вкус их детства. Дерево невысокое. Плоды хороши в заготовке, как варенье: «яблочки с хвостиком». Плоды твердые, яркие, не развариваются, красивые.</p>
            <p class="paragraph-6"><b>«Рескью». </b>Плоды созревают в начале сентября, замечательного вкуса, не крахмалятся. Яблочки бордовые массой 30-40г. Сорт урожайный.</p>
            <p class="paragraph-6"><b>«Красноярское сладкое». </b>Плоды массой 30-40г желтые с румянцем, хорошего вкуса, пресные без кислинки.</p>
            <p class="paragraph-6"><b>«Юнга». </b>Крупные плоды до 60г созревают в начале сентября, они желтого цвета и очень приятного вкуса.</p>
            <p class="paragraph-6">На занятия клуба садоводов-опытников им. А.К.Томсона я хожу уже 20 лет. Секцией, которая изучает яблони и груши (секция семечковых) я руковожу 10 лет. Мы, члены секции, испытываем сорта яблонь и груш в разных районах: и по Байкальскому тракту, и по Голоустнинскому, и по Мельничной пади, и в садоводствах по железной дороге. В нашей секции около 50 человек. Летом каждый опытник наблюдает за высаженными сортами, делает записи и обязательно осенью сдает мне отчет, в котором указывает максимальную и среднюю величину плода, урожайность данного сорта в данной местности, вкусовые качества, подмерзание древесины дерева, срок жизни дерева, срок хранения плодов. Таким образом, уже 10 лет я обобщаю данные по большому количеству сортов яблонь и груш, выращиваемых в разных зонах.</p>
            <p class="paragraph-6">В моем саду более 100 деревьев. Высаживаю их рядами. Между рядами 4м, а вот в ряду всего 2м. Выдерживать классические расстояния нет возможности. Форму дерево-сад я почти не использую. Такое дерево живет недолго. Я пробовала высаживать в одну яму по 2 саженца, но почему-то всегда одно дерево погибало, оставалось одно. И одно росло долго и благополучно. А вот груши, высаженные близко, живут хорошо.</p>
            <p class="paragraph-6">Подобрав сорта благоприятные для своего сада, вы сможете наслаждаться приятным вкусом своих яблок.</p>
            <p class="paragraph-6">Мелентьева Л.М. Клуб садоводов-опытников им. А.К.Томсона.</p>
            <a href="index.php" class="button w-button">на главную</a>
        </div>
    </div>
    <?php include_once('php/footer.php'); ?>
    <script src="https://d3e54v103j8qbb.cloudfront.net/js/jquery-3.4.1.min.220afd743d.js?site=5e758c1ccdc6beab2eff2a14" type="text/javascript" integrity="sha256-CSXorXvZcTkaix6Yvo6HppcZGetbYMGWSFlBw8HfCJo=" crossorigin="anonymous"></script>
    <script src="5e758c1ccdc6beab2eff2a14\js\webflow.ec1e234cf.js" type="text/javascript"></script>
    <!--[if lte IE 9]><script src="//cdnjs.cloudflare.com/ajax/libs/placeholders/3.0.2/placeholders.min.js"></script><![endif]-->
</body>

</html>