<!DOCTYPE html>
<!-- This site was created in Webflow. http://www.webflow.com -->
<!-- Last Published: Sat Mar 28 2020 04:37:38 GMT+0000 (Coordinated Universal Time) -->
<html data-wf-domain="sazhency-irkutsk-rf.webflow.io" data-wf-page="5e7c9fc6c750e273a59a510e" data-wf-site="5e758c1ccdc6beab2eff2a14" data-wf-status="1">

<head>
    <meta charset="utf-8">
    <title><?php include_once('php/title.php'); ?></title>
    <meta content="/apple_2" property="og:title">
    <meta content="width=device-width, initial-scale=1" name="viewport">
    <meta content="Webflow" name="generator">
    <link href="5e758c1ccdc6beab2eff2a14\css\sazhency-irkutsk-rf.webflow.6334207ad.css" rel="stylesheet" type="text/css">
    <script src="ajax\libs\webfont\1.6.26\webfont.js" type="text/javascript"></script>
    <script type="text/javascript">
    WebFont.load({ google: { families: ["Great Vibes:400", "Bitter:400,700,400italic"] } });
    </script>
    <!--[if lt IE 9]><script src="https://cdnjs.cloudflare.com/ajax/libs/html5shiv/3.7.3/html5shiv.min.js" type="text/javascript"></script><![endif]-->
    <script type="text/javascript">
    ! function(o, c) {
        var n = c.documentElement,
            t = " w-mod-";
        n.className += t + "js", ("ontouchstart" in o || o.DocumentTouch && c instanceof DocumentTouch) && (n.className += t + "touch")
    }(window, document);
    </script>
    <link href="img\favicon.ico" rel="shortcut icon" type="image/x-icon">
    <link href="img\webclip.png" rel="apple-touch-icon">
</head>

<body>
    <?php include_once('php/menu.php'); ?>
    <div class="headr_box">
        <div class="container-4 w-container">
            <h1 class="heading-3">Для Иркутских садов зимостойкие сорта яблонь</h1>
        </div>
    </div>
    <div class="section">
        <div class="container-5 w-container">
            <p class="paragraph-6">Обидно, когда неопытные садоводы, посадив на своем участке деревья, не соответствующие своей климатической зоне, впоследствии совсем отказываются от выращивания яблонь. Закладывая сад на новом участке, нужно сначала посадить сорта надежные, испытанные в нашем регионе. Тем более, что сейчас много сортов с очень вкусными, хотя некрупными плодами. А только затем высаживать крупноплодные сорта. Причем начать с летних сортов – они более зимостойкие, чем зимние. </p>
            <p class="paragraph-6"><b>«Мана». </b>Летний сорт с исключительной урожайностью и скороплодностью. Плоды до 45 г жёлтые с лёгким светлым румянцем, вкусные. Яблоки созревают в середине августа. Часто ещё с 10 августа их начинают есть детки. Плоды ещё не окрашены, зеленые, но мягкие чуть кисленькие и вкусные. Это самые первые яблоки в саду. На дереве их так много, что если снять один, под ним обнаруживается другой. Яблоки растут гроздями. Плодоносит дерево обычно с третьего года. Дерево невысокое и очень эффектное: маленькое дерево с огромным количеством красивых плодов. Сорт зимостойкий. </p>
            <p class="paragraph-6"><b>«Подарок БАМу». </b>К середине августа поспевают ранетки этого сорта . Ранетки пурпуровые массой до 25 г, а главное, у них вкусные плоды. На дереве их всегда много. Исключительно зимостойкий сорт с вкусными кисло-сладкими плодами. </p>
            <p class="paragraph-6"><b>«Ермолаева – 23». </b>Ранетка с вкусными плодами и замечательным урожаем. Плоды массой 25-30г красивые желтые с румянцем. Созревают яблочки в августе.</p>
            <p class="paragraph-6">К концу августа созревают красивые тёмно-красные блестящие плоды на дереве сорта <b>«Рескью».</b>Этот сорт любим из-за очень вкусных плодов массой до 40 г. Плоды не крахмалятся, имеют исключительно нежную сладкую мякоть. </p>
            <p class="paragraph-6"><b>«155-7-6». </b>Сорт привезен с Алтая. Селекционер Т.Ф. Корниенко вывела более 700 сортов и гибридов. И этому сорту не придумала название. Он остался номерным. Яблоки массой 45-50 г сладкие красивые, румяные, не крахмалятся. Хороший вкус, зимостойкое дерево - это замечательно.</p>
            <p class="paragraph-6"><b>«Лучистое». </b>Сорт очень давно в нашем регионе. Ещё Передковы – одни из основателей клуба им. А.К. Томсона – лет пятьдесят тому назад выделяли этот сорт как лучший для региона. Плоды вкусные бордовые, массой до 40 г, хранятся до ноября. </p>
            <p class="paragraph-6"><b>«Багряное». </b>Я люблю этот сорт за изумительный вкус плодов. Вкус необычный и очень приятный. Яблочки массой до 40 г любят и детки. Плоды созревают в начале сентября, они тёмно-красные, чуть удлинённые, хранятся два месяца, не крахмалятся, не съёживаются, долго остаются сочными и вкусными.</p>
            <p class="paragraph-6"><b>«Лада». </b>Сорт красноярской селекции, привезен в 80-х годах, зимостойкий, яблочки до 40 г, чуть приплюснутые бордовые, вкусные. Хранятся два-три месяца. </p>
            <p class="paragraph-6"><b>«Уральское наливное». </b>Сорт осенний, исключительно урожайный. Плоды жёлто-зелёные до 45г. Вкус отличный, сбалансированный, в меру кислинки и сладости. Яблоки хранятся до декабря. </p>
            <p class="paragraph-6"><b>«Подруга». </b>Сорт необходим тем, кто уже имеет летние сорта. К концу сентября летних яблок уже нет. А нарядные румяные яблочки массой до 40 г этого сорта могут храниться долго. У меня хранятся до января. Вкус хороший. Плоды сочные, твёрдые, нравятся детям. Сорт красноярской селекции, привезен в Иркутск в 80-х годах, зимостойкий. </p>
            <p class="paragraph-6"><b>«Катюша». </b>Это ранетка с хорошим вкусом. Сорт алтайский. Он один из 100 сортов, привезенных А.Г. Ступиной от селекционера Т.Ф. Корниенко. Анна Григорьевна, приглашая осенью покупателей саженцев, сначала предлагала попробовать красные ранетки сорта Катюша. Позже гости пробовали разные крупные и мелкие плоды. На выходе им предлагалось снова поесть плоды с этой ранетки. Всем очень нравился вкус. Плоды пурпурные до 25-30г, на дереве их очень много. Сейчас мне часто заказывают привить этот исключительно зимостойкий сорт с плодами отличного вкуса.</p>
            <p class="paragraph-6">Практически на всех участках растет и хорошо плодоносит яблоня сорта <b>«Тунгус». </b>У нас этот сорт является эталоном зимостойкости для полукультурок. Плоды красивые жёлтые с румянцем массой 30-35 грамм. Урожайность у меня была до 80 кг с дерева. Плоды созревают в начале сентября и становятся вкуснее, если полежат. Я люблю вкус этих яблочек – вкус детства. Этот сорт был во всех садах. У нас дерево прожило 32 года.</p>
            <p class="paragraph-6">Сейчас у нас много сортов с вкусными плодами и подобрать можно для любой зоны нашего региона. </p>
            <p class="paragraph-6">Мелентьева Людмила Михайловна. Клуб садоводов – опытников им. А.К. Томсона. </p>
            <a href="index.php" class="button w-button">на главную</a>
        </div>
    </div>
    <?php include_once('php/footer.php'); ?>
    <script src="https://d3e54v103j8qbb.cloudfront.net/js/jquery-3.4.1.min.220afd743d.js?site=5e758c1ccdc6beab2eff2a14" type="text/javascript" integrity="sha256-CSXorXvZcTkaix6Yvo6HppcZGetbYMGWSFlBw8HfCJo=" crossorigin="anonymous"></script>
    <script src="5e758c1ccdc6beab2eff2a14\js\webflow.ec1e234cf.js" type="text/javascript"></script>
    <!--[if lte IE 9]><script src="//cdnjs.cloudflare.com/ajax/libs/placeholders/3.0.2/placeholders.min.js"></script><![endif]-->
</body>

</html>