<!DOCTYPE html>
<!-- This site was created in Webflow. http://www.webflow.com -->
<!-- Last Published: Sat Mar 28 2020 04:37:38 GMT+0000 (Coordinated Universal Time) -->
<html data-wf-domain="sazhency-irkutsk-rf.webflow.io" data-wf-page="5e7c9fc6c750e273a59a510e" data-wf-site="5e758c1ccdc6beab2eff2a14" data-wf-status="1">

<head>
    <meta charset="utf-8">
    <title><?php include_once('php/title.php'); ?></title>
    <meta content="/apple_2" property="og:title">
    <meta content="width=device-width, initial-scale=1" name="viewport">
    <meta content="Webflow" name="generator">
    <link href="5e758c1ccdc6beab2eff2a14\css\sazhency-irkutsk-rf.webflow.6334207ad.css" rel="stylesheet" type="text/css">
    <script src="ajax\libs\webfont\1.6.26\webfont.js" type="text/javascript"></script>
    <script type="text/javascript">
    WebFont.load({ google: { families: ["Great Vibes:400", "Bitter:400,700,400italic"] } });
    </script>
    <!--[if lt IE 9]><script src="https://cdnjs.cloudflare.com/ajax/libs/html5shiv/3.7.3/html5shiv.min.js" type="text/javascript"></script><![endif]-->
    <script type="text/javascript">
    ! function(o, c) {
        var n = c.documentElement,
            t = " w-mod-";
        n.className += t + "js", ("ontouchstart" in o || o.DocumentTouch && c instanceof DocumentTouch) && (n.className += t + "touch")
    }(window, document);
    </script>
    <link href="img\favicon.ico" rel="shortcut icon" type="image/x-icon">
    <link href="img\webclip.png" rel="apple-touch-icon">
</head>

<body>
    <?php include_once('php/menu.php'); ?>
    <div class="headr_box">
        <div class="container-4 w-container">
            <h1 class="heading-3">Сорта яблонь для стланцевой формы</h1>
        </div>
    </div>
    <div class="section">
        <div class="container-5 w-container">
            <p class="paragraph-6"></p>
            <p class="paragraph-6">Настоящие крупные яблони массой более 100 г практически на всех садовых участках нашего региона можно получить только с деревьев, сформированных в стланцевой форме. </p>
            <p class="paragraph-6"><b>«Малиновка». </b>Сорт осенний, скороплодный, плоды созрели на второй год после посадки. Яблоки очень красивые желтые с румянцем массой 120-150 г. Сорт урожайный, вкус замечательный, сбалансированный. Хранятся до конца декабря.</p>
            <p class="paragraph-6"><b>«Свердловчанин». </b>Яблоки этого сорта могут храниться до марта. Плоды очень вкусные, получают лучшую дегустационную оценку на всех наших выставках. Созревают в начале сентября. Масса яблок 100-120 г.</p>
            <p class="paragraph-6"><b>«Налив белый». </b>Яблоки созревают у нас в начале сентября, очень вкусные, ароматные, нежно-белые без румянца, изумительного вкуса массой 100 - 120 г. Кожица гладкая, тонкая блестящая. Ветку для прививки на свой сеянец я взяла у Риммы Григорьевны Лежанкиной с дерева, которое плодоносило у нее по Байкальскому тракту 30 лет. Оно и сейчас у нее растет.</p>
            <p class="paragraph-6"><b>«Сорт Висящева». </b>Сорт очаровал тем, что уже на второй год после посадки я получила огромные плоды массой 200-220г отличного вкуса. Это самые крупные плоды, которые мне когда-либо удавалось получить в своем саду. Плоды зеленые с легким румянцем, хранились у меня 2 месяца. </p>
            <p class="paragraph-6">Обычно говорят, что стланцевые деревья занимают много места. На самом деле это зависит от вас. Надо знать, что количество яблок с большого дерева больше. Есть такой опыт в Иркутске: с дерева диаметром 5 м снимали 200 кг очень крупных и вкусных яблок, а с дерева занимавшего площадь 2х2,5 м, получили урожай до 40 кг, но возможно этого и достаточно. </p>
            <p class="paragraph-6">Самый простой способ уменьшить крону – это прищипнуть в середине июня все отросшие веточки к этому времени. Таким образом, дерево остаётся всегда небольшим. Формировать стланец, т.е. пригибать ветки дерева надо в августе. Это у молодого дерева, пока нет яблок. У плодоносящего, ветки пригибаю после съёма плодов. Наматываю на группу веток верёвку, конец которой привязываю к 2 или 5 литровой бутылке с водой. Иногда вместо бутылок беру кирпичи с отверстиями. Ветки постепенно пригибаю всё ближе и ближе к земле, отодвигая бутылки или кирпичи. </p>
            <p class="paragraph-6">Самый простой способ уменьшить крону – это прищипнуть в середине июня все отросшие веточки к этому времени. Таким образом, дерево остаётся всегда небольшим. Формировать стланец, т.е. пригибать ветки дерева надо в августе. Это у молодого дерева, пока нет яблок. У плодоносящего, ветки пригибаю после съёма плодов. Наматываю на группу веток верёвку, конец которой привязываю к 2 или 5 литровой бутылке с водой. Иногда вместо бутылок беру кирпичи с отверстиями. Ветки постепенно пригибаю всё ближе и ближе к земле, отодвигая бутылки или кирпичи. </p>
            <p class="paragraph-6">В ноябре морозы бывают до -10 градусов, а значит, пора закрывать сверху стланцы. Пока не замёрзла земля, над всем стланцевым деревом надо установить прочные металлические дуги. Зимой при укрытии по дугам снег не будет давить на ветки. В этом году стланцевые яблони укрывали 20 ноября, т.к. осень была тёплой. Летом к дугам можно привязать ветки, тогда плоды не будут касаться земли. </p>
            <p class="paragraph-6">Укрывать можно по - разному. Я сначала накидываю на дерево одеяло, сшитое из изовера (утепляющего строительного материала), а сверху накидываю полиэтиленовую пленку, не опуская края до земли. Так одеяло остается сухим. Позже на укрытые яблони я набрасываю снег.</p>
            <p class="paragraph-6">Одна ветка сорта «Алтайское румяное» выросла внизу дерева, и я ее случайно укрыла, как стланец. В результате на этой ветке вызрели очень крупные яблоки. Если в штамбе плоды были до 80 г, то этот же сорт на этом же дереве в стланце дал крупные плоды до 120 г.</p>
            <p class="paragraph-6">Я думаю, все яблони, купленные в красивых коробочках с массой плодов более 100 г, нужно выращивать в нашем регионе в стланцевой форме. К тому же нужно помнить, что сорт становится более зимостойким, если его неоднократно перепрививать на местные сеянцы.</p>
            <p class="paragraph-6">Крупные яблоки являются большой гордостью каждого садовода.</p>
            <p class="paragraph-6">Клуб садоводов-опытников им. А.К.Томсона</p>
            <a href="index.php" class="button w-button">на главную</a>
        </div>
    </div>
    <?php include_once('php/footer.php'); ?>
    <script src="https://d3e54v103j8qbb.cloudfront.net/js/jquery-3.4.1.min.220afd743d.js?site=5e758c1ccdc6beab2eff2a14" type="text/javascript" integrity="sha256-CSXorXvZcTkaix6Yvo6HppcZGetbYMGWSFlBw8HfCJo=" crossorigin="anonymous"></script>
    <script src="5e758c1ccdc6beab2eff2a14\js\webflow.ec1e234cf.js" type="text/javascript"></script>
    <!--[if lte IE 9]><script src="//cdnjs.cloudflare.com/ajax/libs/placeholders/3.0.2/placeholders.min.js"></script><![endif]-->
</body>

</html>