<!DOCTYPE html>
<!-- This site was created in Webflow. http://www.webflow.com -->
<!-- Last Published: Sat Mar 28 2020 04:37:38 GMT+0000 (Coordinated Universal Time) -->
<html data-wf-domain="sazhency-irkutsk-rf.webflow.io" data-wf-page="5e7c9fc6c750e273a59a510e" data-wf-site="5e758c1ccdc6beab2eff2a14" data-wf-status="1">

<head>
    <meta charset="utf-8">
    <title><?php include_once('php/title.php'); ?></title>
    <meta content="/apple_2" property="og:title">
    <meta content="width=device-width, initial-scale=1" name="viewport">
    <meta content="Webflow" name="generator">
    <link href="5e758c1ccdc6beab2eff2a14\css\sazhency-irkutsk-rf.webflow.6334207ad.css" rel="stylesheet" type="text/css">
    <script src="ajax\libs\webfont\1.6.26\webfont.js" type="text/javascript"></script>
    <script type="text/javascript">
    WebFont.load({ google: { families: ["Great Vibes:400", "Bitter:400,700,400italic"] } });
    </script>
    <!--[if lt IE 9]><script src="https://cdnjs.cloudflare.com/ajax/libs/html5shiv/3.7.3/html5shiv.min.js" type="text/javascript"></script><![endif]-->
    <script type="text/javascript">
    ! function(o, c) { var n = c.documentElement,
            t = " w-mod-";
        n.className += t + "js", ("ontouchstart" in o || o.DocumentTouch && c instanceof DocumentTouch) && (n.className += t + "touch") }(window, document);
    </script>
    <link href="img\favicon.ico" rel="shortcut icon" type="image/x-icon">
    <link href="img\webclip.png" rel="apple-touch-icon">
</head>

<body>
    <?php include_once('php/menu.php'); ?>
    <div class="headr_box">
        <div class="container-4 w-container">
            <h1 class="heading-3">Сорта яблонь с крупными плодами</h1>
        </div>
    </div>
    <div class="section">
        <div class="container-5 w-container">
            <p class="paragraph-6">Крупные яблоки массой 60-80 г можно выращивать без проблем, если Ваш участок расположен по Александровскому тракту, в Ершах, по верхушке Мельничной пади и в других местах на возвышенностях или у незамерзающей Ангары. Ориентиром может служить войлочная вишня. Если вишня плодоносит, то и крупные яблоки будут расти.</p>
            <p class="paragraph-6"><b>«Алтайское наливное». </b>По-моему, это лучший летний сорт. Яблоки крупные до 80 г, светлые с легким румянцем. Созревают к 15 августа. Плоды вкусные, не крахмалятся, к осени становятся прозрачными. Дерево плодоносит на 2-3 год, зимостойкое и очень урожайное. Растет быстро.</p>
            <p class="paragraph-6"><b>«Алтайское румяное». </b>Летний сорт. Яркие желтые с румянцем почти оранжевые яблоки до 80 г в огромном количестве покрывают дерево. Только есть один нюанс. Яблоки в августе обычно за одну неделю резко увеличиваются в размере и ветки ломаются. Нужно успеть поставить подпорки.</p>
            <p class="paragraph-6"><b>«Фламинго». </b>Летний сорт с вкусными плодами массой 60-75 г. Плоды желтые с легким оранжевым румянцем. Замечательный сорт.</p>
            <p class="paragraph-6"><b>«Шарик». </b>Летний сорт, Красивые очень яркие с румянцем плоды имеют отличный вкус. Яблоки массой до 50г. Плоды созревают после 20 августа. Сорт скороплодный и урожайный.</p>
            <p class="paragraph-6"><b>«Амурское красное». </b>Сорт осенний, скороплодный, плодоносит на третий год, ежегодно увеличивая урожайность. Масса крупных яблок 60-70 г. Летом желтые яблоки сплошь покрывают ветки дерева, а в сентябре плоды созревают, становятся темными, почти бордовыми и очень вкусными. Хранятся яблоки 2 месяца. Сорт урожайный и зимостойкий.</p>
            <p class="paragraph-6"><b>«Смугляночка». </b>Сорт осенний. Крупные до 80 г яблоки слегка вытянуты , окрашены в темно-пурпурный цвет с голубым налетом. У яблок сочная желтая мякоть с красными прожилками. Плоды отличного вкуса. Сорт зимостойкий.</p>
            <p class="paragraph-6"><b>«Осенняя радость». </b>Плоды созревают в начале сентября, они сплошь покрыты бордовым румянцем. Каждая ветка облеплена красивыми вкусными плодами массой до 50 г. Сорт уже много лет успешно выращивается в садах нашего региона и ценится за вкус плодов.</p>
            <p class="paragraph-6"><b>«Подарок садоводам». </b>Поздний осенний сорт. Плоды созревают к середине сентября, имеют замечательный вкус, крупные массой до 80 г, желтые с красным штриховым румянцем. Мякоть плодов сочная, мелкозернистая. Плодоношение ежегодное. Яблоки хранятся до января.</p>
            <p class="paragraph-6">Крупные плоды с яблонь, выращиваемых в штамбовой форме получить можно, главное, выбрать сорт, соответствующий своему участку. На более рискованных участках и большом желании иметь крупные плоды, можно слегка изменить климат участка. Так высокий забор с северной стороны прикроет плодовые деревья от ледяных зимних ветров. Многие, зная наш суровый климат, ставят дом так, чтобы он загораживал участок с севера и тогда многие деревья с крупными яблоками начинают плодоносить. Кроме того, можно индивидуально вокруг таких деревьев ставить ограждения. Высокие деревья я огораживала щитами из рубероида. Трудоемко, но в результате с дерева сорта «Алтайское румяное» получила почти 80 кг красивых яблок массой до 80 г.</p>
            <p class="paragraph-6">Сейчас я в основном огораживаю яблони картонными коробками большими и маленькими. Маленькие коробки с маленькими деревьями заполняю снегом в течение ноября, декабря.</p>
            <p class="paragraph-6">Чтобы использовать коробки, нужно сделать так, чтобы деревья были невысокими. Есть несколько способов снизить крону. Начиная с 4-5 летнего возраста, я удаляю у дерева центральный проводник и оставляю конкурент. Он растет рядышком и всегда ниже и так каждый год. Главное срез замазать варом и повторить замазку 2-3 раза за сезон.</p>
            <p class="paragraph-6">Часть деревьев изначально высаживаю наклонно под углом 45 градусов. Такие деревья дают меньший прирост. Летом в июне прищипываю верхушки отросших веток. Обычно позже отрастает по два новых побега. Такое небольшое дерево легче огородить на зиму коробками. Посаженные наклонно деревья, я больше не пригибаю к земле. Это не стланцы, но высота их значительно ниже, чем обычных штамбовых.</p>
            <p class="paragraph-6">Летние сорта более зимостойки и не нуждаются в дополнительном укрытии. Я такие сорта ничем не огораживаю, лишь на зиму заматываю штамб от мышей на высоту до 50 см.</p>
            <p class="paragraph-6">Мелентьева Людмила Михайловна.</p>
            <p class="paragraph-6">Клуб садоводов-опытников им. А.К.Томсона. Тел 89025431557.</p>
            <a href="index.php" class="button w-button">на главную</a>
        </div>
    </div>
    <?php include_once('php/footer.php'); ?>
    <script src="https://d3e54v103j8qbb.cloudfront.net/js/jquery-3.4.1.min.220afd743d.js?site=5e758c1ccdc6beab2eff2a14" type="text/javascript" integrity="sha256-CSXorXvZcTkaix6Yvo6HppcZGetbYMGWSFlBw8HfCJo=" crossorigin="anonymous"></script>
    <script src="5e758c1ccdc6beab2eff2a14\js\webflow.ec1e234cf.js" type="text/javascript"></script>
    <!--[if lte IE 9]><script src="//cdnjs.cloudflare.com/ajax/libs/placeholders/3.0.2/placeholders.min.js"></script><![endif]-->
</body>

</html>