<!DOCTYPE html>
<!-- This site was created in Webflow. http://www.webflow.com -->
<!-- Last Published: Sat Mar 28 2020 04:37:38 GMT+0000 (Coordinated Universal Time) -->
<html data-wf-domain="sazhency-irkutsk-rf.webflow.io" data-wf-page="5e7c9fc6c750e273a59a510e" data-wf-site="5e758c1ccdc6beab2eff2a14" data-wf-status="1">

<head>
    <meta charset="utf-8">
    <title><?php include_once('php/title.php'); ?></title>
    <meta content="/apple_2" property="og:title">
    <meta content="width=device-width, initial-scale=1" name="viewport">
    <meta content="Webflow" name="generator">
    <link href="5e758c1ccdc6beab2eff2a14\css\sazhency-irkutsk-rf.webflow.6334207ad.css" rel="stylesheet" type="text/css">
    <script src="ajax\libs\webfont\1.6.26\webfont.js" type="text/javascript"></script>
    <script type="text/javascript">
    WebFont.load({ google: { families: ["Great Vibes:400", "Bitter:400,700,400italic"] } });
    </script>
    <!--[if lt IE 9]><script src="https://cdnjs.cloudflare.com/ajax/libs/html5shiv/3.7.3/html5shiv.min.js" type="text/javascript"></script><![endif]-->
    <script type="text/javascript">
    ! function(o, c) {
        var n = c.documentElement,
            t = " w-mod-";
        n.className += t + "js", ("ontouchstart" in o || o.DocumentTouch && c instanceof DocumentTouch) && (n.className += t + "touch")
    }(window, document);
    </script>
    <link href="img\favicon.ico" rel="shortcut icon" type="image/x-icon">
    <link href="img\webclip.png" rel="apple-touch-icon">
</head>

<body>
    <?php include_once('php/menu.php'); ?>
    <div class="headr_box">
        <div class="container-4 w-container">
            <h1 class="heading-3">Смородина в сибирском саду</h1>
        </div>
    </div>
    <div class="section">
        <div class="container-5 w-container">
            <p class="paragraph-6">На своём садовом участке я выращиваю 22 сорта чёрной смородины. Высаживаю кусты с северной стороны забора и за домиком, т.е. там, где кроме смородины ничего не растёт.</p>
            <p class="paragraph-6">Современные сорта смородины вступают в плодоношение на третий год, а единичные плоды мы можем пробовать уже на второй год. Многие сорта имеют очень крупные ягоды. На выставках клуба им. А.К.Томсона мы выделяли самые крупноплодные сорта. Несколько лет тому назад самые крупные плоды были у сорта «Виноградная». На следующей выставке блистал сорт «Селеченская», позже самые крупные плоды показал сорт «Ядрёная». В последние годы крупнее всех были ягоды у сорта «Русалка». Масса огромных ягод до 5,5-7 г. Сначала на участке я выделяла сорта с крупными ягодами и хорошим урожаем, а позже стала отбирать сорта с вкусными плодами, которые можно с удовольствием есть с куста. К тому же заготовки из сладких плодов лучше.</p>
            <p class="paragraph-6">Прекрасный вкус у ягод сорта «Селеченская». Необыкновенно крупные ягоды имеют приятный аромат и нежную кожицу. Урожайность хорошая.</p>
            <p class="paragraph-6">«Глариоза». Сорт среднего срока созревания, устойчив к болезням и вредителям, устойчив к низким температурам. Крупные ягоды массой до 4,5 г, округлые, со сладким вкусом, нежным ароматом, тонкой кожицей. Десертный сорт.</p>
            <p class="paragraph-6">«Чёрный кентавр». Созревает рано, ягоды не мнутся, не «не текут». Очень крупные ягоды массой до 5 г, восхищают прекрасным вкусом. Плоды хороши и в свежем виде и для переработки, желируются.</p>
            <p class="paragraph-6">«Сокровище». Сорт поражает фантастическим урожаем. Если не успеть сделать опоры, то ветви, нагруженные огромным количеством ягод, упадут на землю. Я обычно под куст этого сорта раскладываю пластины пенопласта. Ягоды массой до 6 г замечательного вкуса.</p>
            <p class="paragraph-6">«Перун». Поздний сорт, ягоды долго висят на кусту, в сентябре, не осыпаясь, подвяливаются и продолжают висеть до снега. Мякоть сладкая с сильным ароматом, Ягоды крупные до 4,5 г сухие, блестящие. Варенье, компоты, соки высокого качества, но обычно в сентябре нам снова хочется поесть свежую ягоду смородины.</p>
            <p class="paragraph-6">Кусты смородины на участке надо высаживать на расстоянии 2 метра друг от друга. У меня был такой случай. Выписав с Урала куст сорта «Ядрёная», посадила отдельно от другой смородины в лучшее место, в хорошую землю с перегноем. Куст был защищён от ветра. Ягоды вызрели огромные массой до 6,5 г, как наша вишня, но ягоды были единичные. Урожая не было на протяжении трёх лет, и я решила выбросить куст. Куст я выбросила, но две нижние веточки оказались с хорошими корнями. Свободным было место на возвышенной части участка, с северной стороны летнего домика, почти в полной тени. А ниже с западной стороны был высажен ряд из десяти кустов хорошей смородины. Вновь посаженные кусты сорта «Ядрёная» дали потрясающий урожай. Огромные ягоды сплошь покрывали кусты. Я не ожидала увидеть на этом сорте такого изумительного урожая. Что же произошло? Преобладающие у нас северо-западные ветры хорошо опылили мои кусты пыльцой кустов посаженных ниже. Многие сорта смородины требуют опыления. Кусты, высаженные отдельно от других, не опыляются и почти не плодоносят. Теперь сорт «Ядрёная» с ягодами рекордсменами я оставила в своей коллекции.</p>
            <p class="paragraph-6">Обычно кусты смородины высаживают на расстоянии 2 метра друг от друга. Я некоторые сорта высаживаю с расстоянием 1 метр между кустами, а в кусту оставляю мощные побеги первого года и 3, 4, 5штук второго года. Трёхлетние вырезаю полностью. Ягода на кустах вырастает только крупная и такие кусты не болеют.</p>
            <p class="paragraph-6">Я стараюсь кусты чёрной смородины высаживать в плодородную почву, сверху мульчирую перегноем. Летом обычно под кусты набрасываю прополотую траву, так меньше испаряется влага.</p>
            <p class="paragraph-6">Саженцы смородины можно приобрести на ярмарках клуба им А.К.Томсона в усадьбе В.П.Сукачёва в сезон посадок.</p>
            <p class="paragraph-6">Мелентьева Людмила Михайловна тел. 89041482549</p>
            <a href="index.php" class="button w-button">на главную</a>
        </div>
    </div>
    <?php include_once('php/footer.php'); ?>
    <script src="https://d3e54v103j8qbb.cloudfront.net/js/jquery-3.4.1.min.220afd743d.js?site=5e758c1ccdc6beab2eff2a14" type="text/javascript" integrity="sha256-CSXorXvZcTkaix6Yvo6HppcZGetbYMGWSFlBw8HfCJo=" crossorigin="anonymous"></script>
    <script src="5e758c1ccdc6beab2eff2a14\js\webflow.ec1e234cf.js" type="text/javascript"></script>
    <!--[if lte IE 9]><script src="//cdnjs.cloudflare.com/ajax/libs/placeholders/3.0.2/placeholders.min.js"></script><![endif]-->
</body>

</html>