<!DOCTYPE html>
<!-- This site was created in Webflow. http://www.webflow.com -->
<!-- Last Published: Sat Mar 28 2020 04:37:38 GMT+0000 (Coordinated Universal Time) -->
<html data-wf-domain="sazhency-irkutsk-rf.webflow.io" data-wf-page="5e7c9fc6c750e273a59a510e" data-wf-site="5e758c1ccdc6beab2eff2a14" data-wf-status="1">

<head>
    <meta charset="utf-8">
    <title><?php include_once('php/title.php'); ?></title>
    <meta content="/apple_2" property="og:title">
    <meta content="width=device-width, initial-scale=1" name="viewport">
    <meta content="Webflow" name="generator">
    <link href="5e758c1ccdc6beab2eff2a14\css\sazhency-irkutsk-rf.webflow.6334207ad.css" rel="stylesheet" type="text/css">
    <script src="ajax\libs\webfont\1.6.26\webfont.js" type="text/javascript"></script>
    <script type="text/javascript">
    WebFont.load({ google: { families: ["Great Vibes:400", "Bitter:400,700,400italic"] } });
    </script>
    <!--[if lt IE 9]><script src="https://cdnjs.cloudflare.com/ajax/libs/html5shiv/3.7.3/html5shiv.min.js" type="text/javascript"></script><![endif]-->
    <script type="text/javascript">
    ! function(o, c) {
        var n = c.documentElement,
            t = " w-mod-";
        n.className += t + "js", ("ontouchstart" in o || o.DocumentTouch && c instanceof DocumentTouch) && (n.className += t + "touch")
    }(window, document);
    </script>
    <link href="img\favicon.ico" rel="shortcut icon" type="image/x-icon">
    <link href="img\webclip.png" rel="apple-touch-icon">
</head>

<body>
    <?php include_once('php/menu.php'); ?>
    <div class="headr_box">
        <div class="container-4 w-container">
            <h1 class="heading-3">Красная смородина</h1>
        </div>
    </div>
    <div class="section">
        <div class="container-5 w-container">
            <p class="paragraph-6">Посещая красивые сады, я заметила, что использование кустов красной смородины в ландшафте придаёт саду натуральный, естественный вид. Кусты органично вписываются в окружающую среду.</p>
            <p class="paragraph-6">Красная смородина – кислица растёт в нашем сибирском лесу на открытых, солнечных полянах, а в саду кусты особенно нарядно смотрятся на сочной зелени газона. Такой яркий сад дарит радость и всегда создаёт праздничное настроение. Смородина с красными бусинами ягод долго сохраняет свой наряд, выглядит очень привлекательно в течение всего сезона, не требуя при этом особого ухода.</p>
            <p class="paragraph-6">В качестве декоративного элемента можно выбрать любой сорт красной смородины, но лучше сорт «Мармеладница». Огненно-красные ягоды держатся на кусту до конца сентября, когда природа становится хмурой и пасмурной. Яркие грозди завершают сезон. Перед снегом приятно снять урожай крупных ягод. Сорт считается рекордсменом по накоплению аскорбиновой кислоты, получил самую высокую дегустационную оценку. Заготовки хороши без добавления желирующих веществ. </p>
            <p class="paragraph-6">Подбирая сорта красной смородины для заготовок, нужно отдать предпочтение высокоурожайным сортам с ягодами хорошего вкуса. Из кислых ягод и заготовки будут неприятными, кислыми. У меня сейчас на участке 10 сортов красной смородины.</p>
            <p class="paragraph-6">Виерляндская». Сорт с очень крупными плодами великолепного нежного вкуса. Длинные кисти, более 10 см, придают кустам особое очарование. Срок созревания – ранний, сорт высокоурожайный, зимостойкий, интенсивно растущий.</p>
            <p class="paragraph-6">«Сахарная». Сорт ранний. Ягоды хорошего вкуса, дружно созревают, долго держатся на кустах.</p>
            <img align='right' width="250px" title="Красная смородина «Мармеладница»" src="Cmopodina 2/eraref.jpg">
            <p class="paragraph-6">«Натали». Ягоды привлекательные, крупные, кисть длинная. Высокоурожайный и зимостойкий сорт. Мякоть приятного, нежного вкуса.</p>
            <p class="paragraph-6">«Обской закат». Срок созревания среднеранний. Чемпион по зимостойкости, так как выведен на Алтае. Не боится весенних заморозков. Вкус приятный, хорошо желируется.</p>
            <p class="paragraph-6">«Красная Виксне». Сорт среднего срока созревания с прямостоячими побегами. Мякоть хорошего кисло-сладкого вкуса. Дружное созревание ягод. </p>
            <p class="paragraph-6">Из ягод красной смородины готовлю изумительное желе: собираю ягоды гроздями, не обрывая от веточек (так быстрее), промываю и ставлю на огонь без добавления воды. Кипятить нельзя. Размягчённую массу протираю через сито, отделяя от косточек и веток. В протёртую кашицу добавляю сахар (1:1) и нагреваю, не доводя до кипения. Затем горячую массу разливаю в баночки и закатываю. Получается плотное желе без искусственных добавок. Зимой сладкое желе- любимый десерт в семье.</p>
            <p class="paragraph-6">Ягоды белой смородины удивительно сладкие и мы их потребляем свежими. Я испробовала несколько сортов и оставила на участке сорт «Уральская белая». Ягоды крупные, сладкого десертного вкуса. У аппетитных прозрачных ягод тонкая кожица, через которую просвечивают семена. Сорт зимостойкий, урожайный, срок созревания ранний. Ягоды вообще не осыпаются, птицы их не видят. Чудесным десертом можно лакомиться до снега.</p>
            <p class="paragraph-6">Красная и белая смородины хорошо зимуют в наших краях и дают отличные урожаи. Ягоды созревают в июле и до поздней осени кусты остаются чрезвычайно привлекательными</p>
            <p class="paragraph-6">Самая ранняя черная смородина в моем саду «Памяти Лисавенко». Кожица у ягод нежненькая, а сама ягода сладкая. Ее можно есть с куста с огромным удовольствием, тем более, что ягода созревает раньше других. Урожайность с шестилетнего куста была 10 кг. Сорт устойчив к почковому клещу. Масса крупных ягод до 3г, дегустационная оценка 5 баллов. Замечательный сорт!</p>
            <p class="paragraph-6">Очень вкусная, ароматная, нежная ягода у черной смородины «Селенченская». Отличный вкус с гармоничным сочетанием сахара и кислинки ,и такой же отличный вкус у заготовок. Ягода очень крупная, массой до 5.5г. Сорт самоплодный, устойчив к мучнистой росе. На моем участке на кустах этого сорта никогда не было почкового клеща.</p>
            <p class="paragraph-6">Очень крупные и сладкие ягоды дают сорта «Сокровище», «Перун», «Черный кентавр», «Глариоза».</p>
            <p class="paragraph-6">Самый мой любимый сорт «Виноградная». Листочки резные, похожие на листья винограда, а ягода огромная и сладкая массой до 4,5г. Ягода не осыпается до конца сентября. Выкопав картошку, можно приступать к сбору ягод смородины. Урожайность необыкновенная. Ягода не подвяливается, не сохнет, хорошо желируется, всегда блестящая и нарядная. Сорт устойчив к почковому клещу, ягоды при сборе не мнутся и не «текут». Если возникнут вопросы, звоните по тел. 89025431557, я отвечу.</p>
            <a href="index.php" class="button w-button">на главную</a>
        </div>
    </div>
    <?php include_once('php/footer.php'); ?>
    <script src="https://d3e54v103j8qbb.cloudfront.net/js/jquery-3.4.1.min.220afd743d.js?site=5e758c1ccdc6beab2eff2a14" type="text/javascript" integrity="sha256-CSXorXvZcTkaix6Yvo6HppcZGetbYMGWSFlBw8HfCJo=" crossorigin="anonymous"></script>
    <script src="5e758c1ccdc6beab2eff2a14\js\webflow.ec1e234cf.js" type="text/javascript"></script>
    <!--[if lte IE 9]><script src="//cdnjs.cloudflare.com/ajax/libs/placeholders/3.0.2/placeholders.min.js"></script><![endif]-->
</body>

</html>