<!DOCTYPE html>
<!-- This site was created in Webflow. http://www.webflow.com -->
<!-- Last Published: Sat Mar 28 2020 04:37:38 GMT+0000 (Coordinated Universal Time) -->
<html data-wf-domain="sazhency-irkutsk-rf.webflow.io" data-wf-page="5e7c9fc6c750e273a59a510e" data-wf-site="5e758c1ccdc6beab2eff2a14" data-wf-status="1">

<head>
    <meta charset="utf-8">
    <title><?php include_once('php/title.php'); ?></title>
    <meta content="/apple_2" property="og:title">
    <meta content="width=device-width, initial-scale=1" name="viewport">
    <meta content="Webflow" name="generator">
    <link href="5e758c1ccdc6beab2eff2a14\css\sazhency-irkutsk-rf.webflow.6334207ad.css" rel="stylesheet" type="text/css">
    <script src="ajax\libs\webfont\1.6.26\webfont.js" type="text/javascript"></script>
    <script type="text/javascript">
    WebFont.load({ google: { families: ["Great Vibes:400", "Bitter:400,700,400italic"] } });
    </script>
    <!--[if lt IE 9]><script src="https://cdnjs.cloudflare.com/ajax/libs/html5shiv/3.7.3/html5shiv.min.js" type="text/javascript"></script><![endif]-->
    <script type="text/javascript">
    ! function(o, c) {
        var n = c.documentElement,
            t = " w-mod-";
        n.className += t + "js", ("ontouchstart" in o || o.DocumentTouch && c instanceof DocumentTouch) && (n.className += t + "touch")
    }(window, document);
    </script>
    <link href="img\favicon.ico" rel="shortcut icon" type="image/x-icon">
    <link href="img\webclip.png" rel="apple-touch-icon">
</head>

<body>
    <?php include_once('php/menu.php'); ?>
    <div class="headr_box">
        <div class="container-4 w-container">
            <h1 class="heading-3">Разноцветный крыжовник</h1>
        </div>
    </div>
    <div class="section">
        <div class="container-5 w-container">
            <p class="paragraph-6">Есть сорта крыжовника, у которых полностью отсутствуют шипы. У меня таких четыре сорта: «Сенатор», «Грушенька», «Уральский бесшипный» и «Ласковый». Бесшипность для крыжовника это не самое главное. Очень важно иметь сорта, устойчивые к мучнистой росе. Ведь сорта неустойчивые к этому заболеванию, могут иметь крупные ягоды, но к моменту сбора урожая они покрываются войлочным налётом. Такие плоды есть вообще нельзя.</p>
            <p class="paragraph-6">Устойчивых к мучнистой росе сортов много. Это «Консул», «Берилл», «Северный капитан» и другие. Эти сорта имеют единичные шипы и в основном в нижней части куста. Сладкие, десертные плоды у сортов с жёлто-зелёными ягодами. У меня два таких сорта «Берилл» и «Уральский бесшипный». Ягоды очень крупные массой 8-10 грамм красивые с просвечивающимися семянками. Больше шипов имеет сорт «Чёрный негус», зато ягоды медовые, очень сладкие, их хочется есть только свежими.</p>
            <p class="paragraph-6">Крыжовник нужно собирать с кустов с 7 по 15 августа, иначе он может осыпаться. А вот ягоды сорта «Грушенька» долго весят на кусту. Они чуть удлиненные, темно-бордовые, хорошего вкуса.</p>
            <p class="paragraph-6">Тёмные, крупные ягоды сортов «Консул», «Северный капитан» и других очень хороши в заготовках. Зима у нас длинная и джемы получаются замечательные. Я заготовки из такого крыжовника всегда подписываю, чтобы не спутать с брусникой.</p>
            <p class="paragraph-6">Самые крупные ягоды массой до 10 г. у сорта «Колобок» и у сорта «Чёрная капля». Ягоды тёмно-вишнёвые, вкус хороший, кожица не плотная, срок созревания средний. Хорошо переносят морозы.</p>
            <p class="paragraph-6">О сорте «Колобок» в одной литературе пишут, что он бесшипный, в другой – слабошиповатый. Я приобрела небольшой, но хорошо сформированный кустик сорта «Колобок». Не единого шипа на кустике не было. Посадила на освещенный участок, удобрила перегноем, часто поливала. Растение подросло. Поникающие ветки склонились к земле, действительно напоминая колобок. Ягоды были крупные, а шипов не было вообще. Позже мне пришлось пересадить куст на новое место и шипы появились. Думаю, что на моих четырёх бесшипных сортах также могут появиться шипы. При хорошей агротехнике многие малошиповатые сорта имеют единичные шипы или вообще растут без шипов. Я для кустов крыжовника отвела самое солнечное, хорошо проветриваемое место. Это важно и, пожалуй, самое главное. Это гарантия чистоты ягод. Они не заразятся мучнистой росой, почки на кустах вызреют и лучше перенесут зиму. Крыжовник в России выращивают много столетий. Это была основная ягодная культура. Крыжовник очень полезная и вкусная ягода.</p>
            <p class="paragraph-6">В начале прошлого столетия в Россию была завезена болезнь мучнистая роса (сферотека) и крыжовник начал погибать. Потребовался не один десяток лет, чтобы вывести новые устойчивые сорта.</p>
            <p class="paragraph-6">Крыжовник у меня растёт в два ряда, и все сорта в одном месте. Несмотря на то, что крыжовник относится к самоплодным культурам, урожайность, размер и качество плодов повышаются при опылении пыльцой другого сорта. Почву под кустами мульчирую перегноем. Удобрение кладу не под сам куст, а на периферию, где в основном расположены корни. Весной и в середине лета обеспечиваю обильный полив. Взрослые кусты крыжовника я прореживаю. Ветвь, отплодоносившую три-четыре года, нужно убрать, иначе ягоды мельчают. Кусты крыжовника могут расти на одном месте до 10 лет.</p>
            <p class="paragraph-6">У сортов, которые я выращиваю, сильный начальный рост, большой ежегодный прирост, растения рано вступают в плодоношение. Загущать кусты нельзя, достаточно оставить 4-6 побегов каждого возраста. Центр куста должен быть открытым. Обрезку я провожу только весной.</p>
            <p class="paragraph-6">Так как современные сорта крыжовника были выведены в Европейской части или на Урале, они в нашем регионе имеют недостаточную зимостойкость. Им нужно обеспечить хотя бы простейшие укрытия на зиму. Можно пригнуть в начале октября все ветки с помощью коротких досок. Это надёжный вариант. Я чаще всего кладу на куст картон от больших коробок, сверху набрасываю снег, чтобы картон не улетел. Новые сорта удивительно урожайны. Без укрытия урожая может не быть, если зима будет холодной. Новые сорта быстро (за 1-2 года) восстанавливаются, но лучше до этого не доводить. Разнообразие сортов крыжовника, его долговечность, целебность ягод, их хороший вкус делают эту культуру любимой в наших садах.</p>
            <a href="index.php" class="button w-button">на главную</a>
        </div>
    </div>
    <?php include_once('php/footer.php'); ?>
    <script src="https://d3e54v103j8qbb.cloudfront.net/js/jquery-3.4.1.min.220afd743d.js?site=5e758c1ccdc6beab2eff2a14" type="text/javascript" integrity="sha256-CSXorXvZcTkaix6Yvo6HppcZGetbYMGWSFlBw8HfCJo=" crossorigin="anonymous"></script>
    <script src="5e758c1ccdc6beab2eff2a14\js\webflow.ec1e234cf.js" type="text/javascript"></script>
    <!--[if lte IE 9]><script src="//cdnjs.cloudflare.com/ajax/libs/placeholders/3.0.2/placeholders.min.js"></script><![endif]-->
</body>

</html>