<!DOCTYPE html>
<!-- This site was created in Webflow. http://www.webflow.com -->
<!-- Last Published: Sat Mar 28 2020 04:37:38 GMT+0000 (Coordinated Universal Time) -->
<html data-wf-domain="sazhency-irkutsk-rf.webflow.io" data-wf-page="5e7c9fc6c750e273a59a510e" data-wf-site="5e758c1ccdc6beab2eff2a14" data-wf-status="1">

<head>
    <meta charset="utf-8">
    <title><?php include_once('php/title.php'); ?></title>
    <meta content="/apple_2" property="og:title">
    <meta content="width=device-width, initial-scale=1" name="viewport">
    <meta content="Webflow" name="generator">
    <link href="5e758c1ccdc6beab2eff2a14\css\sazhency-irkutsk-rf.webflow.6334207ad.css" rel="stylesheet" type="text/css">
    <script src="ajax\libs\webfont\1.6.26\webfont.js" type="text/javascript"></script>
    <script type="text/javascript">
    WebFont.load({ google: { families: ["Great Vibes:400", "Bitter:400,700,400italic"] } });
    </script>
    <!--[if lt IE 9]><script src="https://cdnjs.cloudflare.com/ajax/libs/html5shiv/3.7.3/html5shiv.min.js" type="text/javascript"></script><![endif]-->
    <script type="text/javascript">
    ! function(o, c) {
        var n = c.documentElement,
            t = " w-mod-";
        n.className += t + "js", ("ontouchstart" in o || o.DocumentTouch && c instanceof DocumentTouch) && (n.className += t + "touch")
    }(window, document);
    </script>
    <link href="img\favicon.ico" rel="shortcut icon" type="image/x-icon">
    <link href="img\webclip.png" rel="apple-touch-icon">
</head>

<body>
    <?php include_once('php/menu.php'); ?>
    <div class="headr_box">
        <div class="container-4 w-container">
            <h1 class="heading-3">Груши для садов Иркутска. Испытанные в Сибири сорта груш.</h1>
        </div>
    </div>
    <div class="section">
        <div class="container-5 w-container">
            <p class="paragraph-6">Самые крупные груши в моем саду вырастают на дереве сорта <b>«Сварог». </b>Масса одной груши больше 200 г. На дереве их обычно много – прекрасное зрелище. Сорт алтайской селекции и хорошо зимует в нашем климате. Ну а главное, груши вкусные. Мякоть нежная сладкая без каменистых вкраплений. Груши созревают в сентябре и хранятся один месяц. Плоды с удовольствием потребляем свежими. Дерево растет быстро, в плодоношение вступает на 4 год. </p>
            <p class="paragraph-6">Особенно много плодов было на дереве сорта <b>«Уралочка». </b>В моем саду это самый поздний сорт. Цветение в середине мая, а плоды созревают в середине сентября. Я люблю этот сорт за хорошую зимостойкость и удивительную урожайность. Плоды грушевидной формы, массой до 60 г желтые без румянца, хорошего вкуса. На дереве груш кажется больше, чем листьев. Дерево низкое. Плоды потребляем свежими и делаем заготовки. В октябре времени у меня больше, чем летом и у меня часть груш этого сорта идет на варенье и джем. Зимой хороши ватрушки с грушами. Часть груш я сушу. Сушеные дольки сладкие и , разумеется очень полезные.</p>
            <p class="paragraph-6">Для холодных мест лучше посадить грушу сорта <b>«Веселинка»</b>красноярской селекции. Груши мельче, массой 40-50 г, зеленые с румянцем, вкус хороший. Мякоть нежная, сладкая. Сорт исключительно урожайный. В плодоношение вступает на 3-4 год. У меня есть деревце, заплодоносившее на второй год, растет медленно и каждый год цветет и плодоносит. Неприхотливый сорт.</p>
            <p class="paragraph-6">Хороши груши сорта <b>«Малиновка». </b>». Плоды желтые с румянцем красивые и вкусные. Масса груш 40-50 г. Урожайный и зимостойкий сорт. Плоды созревают в конце августа.</p>
            <p class="paragraph-6">Изумительный вкус у груш <b>«Свердловская скороспелка». </b>Созревают плоды 20-25 августа, они очень сочные, сладкие, с нежной мякотью. Масса плодов 40-50 г. Сорт зимостойкий.</p>
            <p class="paragraph-6">На выставке-ярмарке в Сибэкспоцентре в августе мы угощаем грушами сорта <b>«Красуля» </b>и всегда удивляем. Замечательно, что в Сибири могут созревать такие сладкие, вкусные плоды. Груши округлые, по форме похожи на яблоки, яркие, нарядные желтые с румянцем, да еще и крупные массой 100-110 г.</p>
            <p class="paragraph-6">В саду у меня растет груша <b>«Нежность» </b>с плодами хорошего вкуса. Масса плодов бывает разная. Когда их мало – плоды до 90 г, при хорошем урожае плоды 50-60г.</p>
            <p class="paragraph-6">Груши цветут раньше яблонь, причем в разных районах по-разному. Так в садоводстве по ул. В. Терешковой цветение начинается еще в апреле. Бывает так, что осенью груш на деревьях огромное количество, а яблок нет вообще. Значит, весной груши успели процвести без заморозков. </p>
            <p class="paragraph-6">Хорошо иметь в саду груши с разными сроками цветения, а значит и плодоношения. В этом году у меня летние сорта попали под мороз, а плодоносили только поздние.</p>
            <p class="paragraph-6">В 2004 году у меня на участке было 30 сортов груш. Часть деревьев все время подмерзала, другая вообще вымерзла. Некоторые сорта давали много груш, но посредственного или даже плохого вкуса. Оставила только лучшие для моего участка сорта и посадила по 2-3 дерева уже полюбившегося сорта.</p>
            <p class="paragraph-6">Расстояние между деревьями должно быть 4 метра. В саду одна груша плодоносить не будет, нет опыления другим сортом. Высадить нужно 2-3 дерева разных сортов и не обязательно одного срока цветения и созревания. Каждое дерево у нас цветет до двух недель и этого достаточно для хорошего опыления.</p>
            <p class="paragraph-6">Маленькие молодые грушевые деревья не достаточно зимостойки. Я первый и второй год их жизни стараюсь закрыть на зиму тщательно, т.е. одеть коробки и заполнить снегом. Можно замотать укрывным материалом только вместе с палкой.</p>
            <p class="paragraph-6">Вступая в плодоношение, грушевые деревья становятся более зимостойкими, живут долго и радуют ежегодными вкусными плодами. Для красоты давно в саду растет груша «Тема». Плоды не собираем, хотя они крупные, массой более100 г. Дерево ежегодно красиво цветет и всегда завязывает плоды в огромном количестве.</p>
            <p class="paragraph-6">Мелентьева Людмила Михайловна. Клуб садоводов-опытников им. </p>
            <a href="index.php" class="button w-button">на главную</a>
        </div>
    </div>
    <?php include_once('php/footer.php'); ?>
    <script src="https://d3e54v103j8qbb.cloudfront.net/js/jquery-3.4.1.min.220afd743d.js?site=5e758c1ccdc6beab2eff2a14" type="text/javascript" integrity="sha256-CSXorXvZcTkaix6Yvo6HppcZGetbYMGWSFlBw8HfCJo=" crossorigin="anonymous"></script>
    <script src="5e758c1ccdc6beab2eff2a14\js\webflow.ec1e234cf.js" type="text/javascript"></script>
    <!--[if lte IE 9]><script src="//cdnjs.cloudflare.com/ajax/libs/placeholders/3.0.2/placeholders.min.js"></script><![endif]-->
</body>

</html>