<!DOCTYPE html>
<!-- This site was created in Webflow. http://www.webflow.com -->
<!-- Last Published: Sat Mar 28 2020 04:37:38 GMT+0000 (Coordinated Universal Time) -->
<html data-wf-domain="sazhency-irkutsk-rf.webflow.io" data-wf-page="5e7c9fc6c750e273a59a510e" data-wf-site="5e758c1ccdc6beab2eff2a14" data-wf-status="1">

<head>
    <meta charset="utf-8">
    <title><?php include_once('php/title.php'); ?></title>
    <meta content="/apple_2" property="og:title">
    <meta content="width=device-width, initial-scale=1" name="viewport">
    <meta content="Webflow" name="generator">
    <link href="5e758c1ccdc6beab2eff2a14\css\sazhency-irkutsk-rf.webflow.6334207ad.css" rel="stylesheet" type="text/css">
    <script src="ajax\libs\webfont\1.6.26\webfont.js" type="text/javascript"></script>
    <script type="text/javascript">
    WebFont.load({ google: { families: ["Great Vibes:400", "Bitter:400,700,400italic"] } });
    </script>
    <!--[if lt IE 9]><script src="https://cdnjs.cloudflare.com/ajax/libs/html5shiv/3.7.3/html5shiv.min.js" type="text/javascript"></script><![endif]-->
    <script type="text/javascript">
    ! function(o, c) {
        var n = c.documentElement,
            t = " w-mod-";
        n.className += t + "js", ("ontouchstart" in o || o.DocumentTouch && c instanceof DocumentTouch) && (n.className += t + "touch")
    }(window, document);
    </script>
    <link href="img\favicon.ico" rel="shortcut icon" type="image/x-icon">
    <link href="img\webclip.png" rel="apple-touch-icon">
</head>

<body>
    <?php include_once('php/menu.php'); ?>
    <div class="headr_box">
        <div class="container-4 w-container">
            <h1 class="heading-3">Любимые пеларгонии</h1>
        </div>
    </div>
    <div class="section">
        <div class="container-5 w-container">
            <p class="paragraph-6">Время идёт, моя коллекция пеларгоний пополняется всё более изумительными сортами. Сейчас в коллекции 55 очень красивых сортов. Те, что казались недавно прекрасными, уже такими не кажутся, есть лучше. Теперь для меня важен не только сам цветок, но и куст. Очень ценно, если куст невысокий, а соцветия крупные. Очень важно, чтобы распустившийся чудесный цветок долго сохранял свою красоту, а не превращался в простушку. Красиво стариться – это то же достоинство. </p>
            <p class="paragraph-6">Потрясающе хороши махровые плющелистные пеларгонии с тёмно-вишнёвыми бархатистыми лепестками (Tomgirl, Royal Black Rose). Самые тёмные цветы у зональных Ruby Rosebud, Gypsy Rosebud, Plum Rambler. </p>
            <p class="paragraph-6">Самые белые розы у PAC Viva Carolina – плющелистной пеларгонии. Махровые белые цветы у плющелистной PAC White Perl. У Vitti – белые цветы с малиновыми штрихами в центре. У зональной Apple Blossom Rosebud белые розочки имеют зелёную сердцевину и чуть розовые края лепестков. </p>
            <p class="paragraph-6">У великолепной Swanland Pink каждый цветок имеет форму полураспустившейся розы с лепестками розового цвета. Цветы не осыпаются, не мусорят. </p>
            <p class="paragraph-6">Красны розочки у плющелистной Red Sybil. Густо-махровые крупные алые цветы у зональной пеларгонии PAC Viva Rozita. У них удивительная форма цветка, они похожи на пионы. </p>
            <p class="paragraph-6">Из королевских пеларгоний оставила только одну – компактную с огромными ярко-малиновыми цветами и чёрным центром PAC Candy flowers violet. Эта пеларгония в отличие от других королевских, цветёт практически весь год. Обычно королевские пеларгонии цветут роскошно, но всего два месяца. </p>
            <p class="paragraph-6">Очень люблю звёздчатые пеларгонии – лист резной, красивый, а форма соцветий напоминает гвоздику. Прекрасны розовые махровые соцветия с узкими лепестками в красную крапинку (Richard Hodgson). </p>
            <p class="paragraph-6">Очень нарядны двухцветные лепестки у цветов плющелистной «Микс вишни с белым» и Red and White. Есть у меня сорта с двухцветными листьями «Вильям Лэнгвар» (центр листа тёмно-зелёный, края белые) и наоборот, центр белый, а края тёмно-зелёные у Wilhelm Langguth.</p>
            <h2>Особенности выращивания </h2>
            <p class="paragraph-6">У каждого вида пеларгоний есть свои особенности выращивания. У королевских в октябре – ноябре, пока есть нижние листья нужно обрезать макушку. Позже вырастут новые побеги снизу, куст будет невысоким, компактным. Если этого не сделать, то на следующий год у вас будет голенастая высокая пеларгония без листьев внизу. Это очень некрасиво.</p>
            <p class="paragraph-6">Плющелистные лучше зимуют в больших горшках (2-3 литра), но и пересаживать их каждый год не надо. Весной секатором обрезаю одревесневшие ветки, подсыпаю перегной, молодые растения цветут до ноября. Плющелистные цветут продолжительнее других видов и имеют очень опрятный куст, если их вовремя прищипывать. На плющелистных бывает до 20 соцветий одновременно. Лист всегда красив, он блестящий, тёмный, выразительный. Плющелистные – всегда ампельные. Побеги бывают у одних сортов короткими (до 20 см), у других до метра. </p>
            <p class="paragraph-6">Зональные пеларгонии, имеющие соцветия в виде роз, не переносят излишней влаги ни зимой, ни даже летом. Я у каждой такой зональной пеларгонии убрала у стволика землю на 2 см. Таким образом, никогда нет сырой земли у ствола. Так им лучше. Плющелистные при переливе не погибают. Они совершенно неприхотливы. Все пеларгонии зимой хорошо просушиваю (обычно одну неделю), а потом обильно поливаю теплой водой. </p>
            <p class="paragraph-6">Есть ещё одна разновидность пеларгоний, от которых я не собираюсь отказываться, они мне очень нравятся. Это кустовые зональные пеларгонии. За лето многоствольный кустик нарастает высотой всего до 10-15 см, соцветия крупные до 12 см в диаметре и их много. Цветение продолжительное. Соцветия плотные, хотя каждый цветок не махровый. Я подобрала очень красивые расцветки. Emma – лососёвая пеларгония, Aurora – ярко-оранжевая, Hero – тёмно-малиновая со светлой серединкой, Tammo – розовая со светлой серединкой. </p>
            <h2>Черенкование</h2>
            <p class="paragraph-6">Королевские укореняются круглый год, даже в декабре, а плющелистные у меня начинают давать корешки только с 1 февраля. Срезаю черенок длиной около 15 см, удаляю нижние листья и бритвочкой срезаю всё под узлом. Корешки образуются в междоузлиях. Подсушиваю два часа, сухой кончик припудриваю корневином и высаживаю в прозрачную пластиковую стопочку без отверстий на дне с торфяной влажной смесью. </p>
            <p class="paragraph-6">Пеларгонии практически не повреждаются вредителями и не болеют. Летом украшают и комнаты, и веранду, и сад своим ярким цветением. Они создают уют и хорошее настроение весёлыми соцветиями. Семенами сортовые пеларгонии не размножаются. Свою коллекцию я пополняю на выставках цветов, которые проходят в Отделе природы краеведческого музея. Первая в этом году такая выставка-ярмарка состоится с 1 по 8 марта по адресу: ул. К. Маркса, 11. Полюбуйтесь моими пеларгониями на сайте саженцы-иркутск.рф Вопросы можно задавать по тел. 89025431557.</p>
            <p class="paragraph-6">Мелентьева Людмила Михайловна</p>
            <p class="paragraph-6">Клуб садоводов - опытников им. А.К.Томсона</p>
            <a href="index.php" class="button w-button">на главную</a>
        </div>
    </div>
    <?php include_once('php/footer.php'); ?>

    <script src="https://d3e54v103j8qbb.cloudfront.net/js/jquery-3.4.1.min.220afd743d.js?site=5e758c1ccdc6beab2eff2a14" type="text/javascript" integrity="sha256-CSXorXvZcTkaix6Yvo6HppcZGetbYMGWSFlBw8HfCJo=" crossorigin="anonymous"></script>
    <script src="5e758c1ccdc6beab2eff2a14\js\webflow.ec1e234cf.js" type="text/javascript"></script>
    <!--[if lte IE 9]><script src="//cdnjs.cloudflare.com/ajax/libs/placeholders/3.0.2/placeholders.min.js"></script><![endif]-->
</body>

</html>