<!DOCTYPE html>
<!-- This site was created in Webflow. http://www.webflow.com -->
<!-- Last Published: Sat Mar 28 2020 04:37:38 GMT+0000 (Coordinated Universal Time) -->
<html data-wf-domain="sazhency-irkutsk-rf.webflow.io" data-wf-page="5e7c9fc6c750e273a59a510e" data-wf-site="5e758c1ccdc6beab2eff2a14" data-wf-status="1">

<head>
    <meta charset="utf-8">
    <title><?php include_once('php/title.php'); ?></title>
    <meta content="/apple_2" property="og:title">
    <meta content="width=device-width, initial-scale=1" name="viewport">
    <meta content="Webflow" name="generator">
    <link href="5e758c1ccdc6beab2eff2a14\css\sazhency-irkutsk-rf.webflow.6334207ad.css" rel="stylesheet" type="text/css">
    <script src="ajax\libs\webfont\1.6.26\webfont.js" type="text/javascript"></script>
    <script type="text/javascript">
    WebFont.load({ google: { families: ["Great Vibes:400", "Bitter:400,700,400italic"] } });
    </script>
    <!--[if lt IE 9]><script src="https://cdnjs.cloudflare.com/ajax/libs/html5shiv/3.7.3/html5shiv.min.js" type="text/javascript"></script><![endif]-->
    <script type="text/javascript">
    ! function(o, c) {
        var n = c.documentElement,
            t = " w-mod-";
        n.className += t + "js", ("ontouchstart" in o || o.DocumentTouch && c instanceof DocumentTouch) && (n.className += t + "touch")
    }(window, document);
    </script>
    <link href="img\favicon.ico" rel="shortcut icon" type="image/x-icon">
    <link href="img\webclip.png" rel="apple-touch-icon">
</head>

<body>
    <?php include_once('php/menu.php'); ?>

    <div class="headr_box">
        <div class="container-4 w-container">
            <h1 class="heading-3">Мои любимые пеларгонии</h1>
        </div>
    </div>
    <div class="section">
        <div class="container-5 w-container">
            <p class="paragraph-6">Пеларгонию можно посеять. Если Вы вырастите из семян пеларгонию плющелистную, то в мае, июне будете любоваться каскадом мелких цветочков-бабочек разных расцветок. Сортовые пеларгонии надо размножать вегетативно, т. е. нужно укоренить понравившийся сорт.</p>
            <p class="paragraph-6">Черенкование. Срезать молодой побег длиной 10-15 см. Бритвочкой убрать нижние листья и часть черенка ниже листьев. Корни образуются только в узле. Подсушить черенок. Разные сорта и виды нужно подсушивать разное время. Я обычно подсушиваю 2 часа. Затем конец черенка макаю в «Корневин» и вставляю в пластиковую стопочку с почвой, состоящую практически из одного торфа. Пеларгонии укореняются хорошо. Поливать нужно очень осторожно.</p>
            <p class="paragraph-6">Какие красивые и необычные сейчас пеларгонии! Они все разные и по цветению, и по листьям, и по росту. У меня очень большая коллекция пеларгоний с необычными цветами.</p>
            <p class="paragraph-6">Я очень люблю тюльпановидные цветы. Есть «тюльпанки» белые, розовые, красные. Цветочки никогда не раскрываются полностью. Букеты из маленьких нарядных тюльпанов потрясающе декоративны в течение всего сезона.</p>
            <p class="paragraph-6">Есть прелестные махровые звёздчатые пеларгонии, листья у них необычные, резные с рисунком.</p>
            <p class="paragraph-6">Великолепны пеларгонии « розебуды». Цветущие растения исключительно эффектны. Букеты роз могут быть и у зональных, у плющелистных пеларгоний. Это махровые сорта. У цветочков столько лепестков, что цветки похожи на маленькие розочки. Неисчерпаемо богатство красок. Это великолепное растение – настоящий подарок и для сада, и для дома. Есть возможность насладиться истинной красотой; кажется, невозможно придумать что-то более красивое и такое удобное, и такое неприхотливое.</p>
            <p class="paragraph-6">Для цветущего летом балкона лучше подходят пеларгонии плющелистные. Их потрясаюшей красоты крупные соцветия разнообразны по окраске. Необыкновенно хороши их кожистые, волнистые, блестящие листья. На одном кусту одновременно образуется до 20 соцветий с махровыми цветами. Особенно нарядны цветы с пёстрыми лепестками - бургунди с белыми, красные с белым.</p>
            <p class="paragraph-6">У этих пеларгоний очень просто формировать кустик. Плющелистные пеларгонии не страдают от прямых солнечных лучей, поэтому я их размещаю летом с южной стороны домика.</p>
            <p class="paragraph-6">Совершенно необыкновенные пеларгонии гвоздичные с потрясающе красивым букетом гвоздик. Королевские пеларгонии обычно требуют холодной зимовки плюс 12-15 градусов. Но есть сорта, которые цветут практически весь год без проблем. У этих пеларгоний очень крупные цветы с лепестками разных оттенков.</p>
            <p class="paragraph-6">Мои пеларгонии не имеют запаха. Можно приобрести пеларгонию душистую. Такая пеларгония может источать аромат лаванды, ментола, лимона, яблони. Но я опасаюсь запахов. Пеларгонии устойчивы ко многим вредителям комнатных растений. Они не повреждаются паутиновым клещом, как розы; никогда не видела на них тлю, как на бальзаминах. Чистые, блестящие листья украшают растения, даже когда нет цветов. А цвести растения начинают с конца февраля и до поздней осени. За окном ещё чёрно-белый пейзаж, а у меня яркое, роскошное, красивое лето. Цветут они до десяти месяцев в году. Это - удивительные долгоцветы. Современные пеларгонии не мусорят.</p>
            <p class="paragraph-6">Прошлым летом я приобрела кустовые зональные пеларгонии. Высота кустиков едва достигает 10 см, а разнообразные яркие не махровые соцветия в диаметре могут быть до 15см. Они лососевые, оранжевые, бордовые с пятнышками…</p>
            <p class="paragraph-6">Для обильного цветения пеларгонии нуждаются в хорошем солнечном освещении и очень умеренном поливе. Поливать нужно тогда, когда высохнет почва в горшках. Пеларгонии не пропадут от недолива, а от перелива могут погибнуть. Часть пеларгоний я выращиваю на балконе, часть на веранде, а часть в кашпо подвешиваю на садовом участке. Почва в контейнерах должна быть плодородной. Я в пропаренный компост добавляю хорошо перепревший перегной, вермикулит и коко-грунт.</p>
            <p class="paragraph-6">Почти бесконечное яркое цветение украшает сад, создает хорошее настроение, Даже из нескольких кустиков пеларгоний можно создать лекарственный уголок, ведь они способны успокоить нервную систему, снять усталость и даже нормализовать сон. Это действительно так. Я много раз в этом убеждалась.</p>
            <p class="paragraph-6">Идеальные изящные маленькие розы у «Swanland Pink» - ярко-розовые и нежнейшие «Denise». В букете 16 густо-махровых розочек, изнанка лепестков почти белая.</p>
            <p class="paragraph-6">Выбрать лучшую невозможно. Они прекрасны, роскошны, великолепны.</p>
            <a href="index.php" class="button w-button">на главную</a>
        </div>
    </div>
    <?php include_once('php/footer.php'); ?>
    <script src="https://d3e54v103j8qbb.cloudfront.net/js/jquery-3.4.1.min.220afd743d.js?site=5e758c1ccdc6beab2eff2a14" type="text/javascript" integrity="sha256-CSXorXvZcTkaix6Yvo6HppcZGetbYMGWSFlBw8HfCJo=" crossorigin="anonymous"></script>
    <script src="5e758c1ccdc6beab2eff2a14\js\webflow.ec1e234cf.js" type="text/javascript"></script>
    <!--[if lte IE 9]><script src="//cdnjs.cloudflare.com/ajax/libs/placeholders/3.0.2/placeholders.min.js"></script><![endif]-->
</body>

</html>