<!DOCTYPE html>
<!-- This site was created in Webflow. http://www.webflow.com -->
<!-- Last Published: Sat Mar 28 2020 04:37:38 GMT+0000 (Coordinated Universal Time) -->
<html data-wf-domain="sazhency-irkutsk-rf.webflow.io" data-wf-page="5e7c9fc6c750e273a59a510e" data-wf-site="5e758c1ccdc6beab2eff2a14" data-wf-status="1">

<head>
    <meta charset="utf-8">
    <title><?php include_once('php/title.php'); ?></title>
    <meta content="/apple_2" property="og:title">
    <meta content="width=device-width, initial-scale=1" name="viewport">
    <meta content="Webflow" name="generator">
    <link href="5e758c1ccdc6beab2eff2a14\css\sazhency-irkutsk-rf.webflow.6334207ad.css" rel="stylesheet" type="text/css">
    <script src="ajax\libs\webfont\1.6.26\webfont.js" type="text/javascript"></script>
    <script type="text/javascript">
    WebFont.load({ google: { families: ["Great Vibes:400", "Bitter:400,700,400italic"] } });
    </script>
    <!--[if lt IE 9]><script src="https://cdnjs.cloudflare.com/ajax/libs/html5shiv/3.7.3/html5shiv.min.js" type="text/javascript"></script><![endif]-->
    <script type="text/javascript">
    ! function(o, c) {
        var n = c.documentElement,
            t = " w-mod-";
        n.className += t + "js", ("ontouchstart" in o || o.DocumentTouch && c instanceof DocumentTouch) && (n.className += t + "touch")
    }(window, document);
    </script>
    <link href="img\favicon.ico" rel="shortcut icon" type="image/x-icon">
    <link href="img\webclip.png" rel="apple-touch-icon">
</head>

<body>
    <?php include_once('php/menu.php'); ?>
    <div class="headr_box">
        <div class="container-4 w-container">
            <h1 class="heading-3">Слива</h1>
        </div>
    </div>
    <div class="section">
        <div class="container-5 w-container">
            <p class="paragraph-6">Когда мой участок был в садоводстве на Турбазе, что рядом со Смоленщиной, я высадила около десятка слив и столько же вишен войлочных. Ах, какая была красота весной, когда роскошно цвели мои сливы и вишни. Обильное цветение заканчивалось, и завязи все осыпались. Так продолжалось несколько лет. И сорта высажены были разные, как рекомендовано, и брызгала медовой водой, чтобы привлечь пчёлок. Ничего не помогало.</p>
            <p class="paragraph-6">Позже мы получили участок в Мельничной пади на самой горке. И снова я высадила несколько слив разных сортов и десяток вишен войлочных. Очень скоро и сливы и вишни стали давать огромный урожай отличных плодов без хлопот и забот. Часть вишен я высадила под прикрытием дома. Но, оказалось, это неважно. Все сливы и вишни, высаженные на самом ветру и под прикрытием дома, плодоносили одинаково.</p>
            <p class="paragraph-6">Часто задают вопрос: «Почему не плодоносят сливы?» Возможно, ответ единственный: « Не могут в данной микрозоне плодоносить сливы». Турбаза, Смоленщина расположены близко к берегу Иркута, т.е. в низине. Сливы и вишни цветут рано и завязи всегда попадают под заморозки. К тому же на участке ранней весной долго стоит талая вода. Я лет десять пыталась в низине вырастить сливы и вишни. Результат был отрицательный.</p>
            <p class="paragraph-6">В Мельничной пади я с успехом выращивала следующие сорта: «Алтайская юбилейная», «Маньчжурская красавица», «Пониклая», «Приморская десертная».</p>
            <p class="paragraph-6">Сливы долговечны. Я видела в старом садоводстве в центре города тридцатилетние сливы сортов Пониклая, Алтайская Юбилейная и формы Уссурийской.</p>
            <p class="paragraph-6">На участке желательно высаживать привитые саженцы слив. Когда-то привитые сливы купить было сложно, и я посеяла косточки очень крупной сладкой сливы, выращенной в Иркутске. Десяток сеянцев высадила на своём большом участке. Все сеянцы дали плоды тёмного цвета, но они были разного размера и разной окраски. Позже я стала доставать черенки хороших слив. Нравится Маньчжурская красавица. Тёмно-бордовые очень красивые крупные плоды имеют массу 20-30 г. У них сладкая, тёмная мякоть, косточка отделяется хорошо. Плоды покрывает сизый налёт и на каждой сливе шовчик. Плоды созревают в начале сентября. Поросли у неё нет вообще. Сливу можно выращивать с одним штамбом, можно с двумя или тремя стволами. Обычно они идут почти параллельно и никогда не обламываются. Формировать можно только молоденькое деревце до трёх лет. Обрезка взрослого дерева приведёт к его гибели из-за камедетечения. В саду должно быть 2-3 сливы разных сортов для лучшего опыления и лучше посадить их рядом на расстоянии примерно 3-4 метра друг от друга. Правда моя слива уже давно растёт одна. Вторую, посаженную рядом, пришлось убрать и построить баньку. И, тем не менее, она всегда прекрасно опыляется. Цветёт она две недели, распространяя вокруг себя изумительный аромат. Мне так нравится проходить мимо моей красавицы и вдыхать потрясающий нежный очень приятный запах. Но останавливаться я опасаюсь. В кроне жужжит огромное количество, перелетающих с цветка на цветок, пушистых насекомых. Цветки всегда хорошо опыляются. Во время цветения ничем опрыскивать нельзя, лучше и не поливать. Раньше, когда у меня были другие сливы, я их опрыскивала в начале цветения разведённым гречишным мёдом ( 1 чайная ложка на 200г тёплой воды). Моя слива не нуждается в дополнительных ароматах. Дерево быстрорастущее с хорошими приростами. А для меня это важно. Слива рано вступает в плодоношение, обычно на третий год. </p>
            <p class="paragraph-6">Молодой прирост моей сливы практически не повреждается тлёй. Успевают нарасти длинные ветки, а лишь в августе чуть-чуть начинают закручиваться листики. Обнаружив первые повреждённые листья, я обрызгиваю сливу мощной струёй воды из шланга, а затем опудриваю листья золой. Сохранив листья, слива остается зимостойкой.</p>
            <p class="paragraph-6">Если же какой- то сорт сливы всё-таки мучает тля, то нужно весной во время выдвижения зелёного конуса обработать крону препаратами, например: Интавир, Искра, Кинмикс. Биопрепараты в это время применять не надо, холодно, им нужна температура от плюс 18 градусов. Ещё одно достоинство моей сливы – её шикарные, крупные плоды практически не повреждает сливовая плодожорка. </p>
            <p class="paragraph-6">Если есть плодожорка, то нужно обрабатывать крону биопрепаратами, например: Фитоверм, Битоксибацелин, Лепидоцид в начале образования косточки (начало июня). Обработку повторить через 10-15 дней. </p>
            <p class="paragraph-6">Защититься от плодожорки можно, развешивая в крону по несколько баночек с жидкостью. Нужно отбить запах сливы и поэтому налить в баночки заброженное варение из яблок или груши. После цветения часть только что завязавшихся плодов начинает осыпаться. Срабатывает защитный механизм.</p>
            <p class="paragraph-6">Чтобы получить хороший урожай, нужно дерево обеспечить хорошим питанием, прежде всего азотом. Мы весной каждый год насыпаем под наше дерево по две тачки перегноя. Перегной я заказываю не совсем разложившийся, чуть зеленоватый. Приствольный круг, покрытый перегноем, летом я забрасываю тонким слоем скошенной травы, так меньше испаряется влага.</p>
            <p class="paragraph-6">Золу я вношу весной под слой перегноя, чтобы её не разнёс ветер. Сразу после цветения проливаю почву настоем свежего коровяка (коровяк настаивается вместе с крапивой, пыреем и другими травами). Если же нет коровяка, то обязательно сразу после цветения нужно полить минеральными удобрениями: карбамидом (мочевиной) или аммиачной селитрой.</p>
            <p class="paragraph-6">Я, подкормив мою сливу коровяком, поливаю обильно приствольный круг, оставляя шланг под деревом минут на 30. Через неделю поливаю водой ещё раз и тоже обильно. </p>
            <p class="paragraph-6">Нельзя вносить азотные удобрения в июле, это вызовет затяжной рост побегов и не позволит дереву подготовиться к зиме. В результате холодостойкие сорта могут подмёрзнуть даже в не очень суровую зиму. Каждую неделю, поливая огород и проходя мимо сливы, из шланга сильной струёй воды я обливаю листья.</p>
            <p class="paragraph-6">Моя слива не даёт поросль, это её одно из основных достоинств. Ведь есть такие сливы, которые могут заполонить весь огород. Скашивать или вырубать поросль бесполезно, побеги появляются снова и в большем количестве. Отсутствие поросли у моей сливы, даёт ей возможность использовать все питательные вещества и влагу на созревания крупных плодов, не растрачивая силы на пустяки.</p>
            <p class="paragraph-6">Зимой снег покрывает приствольный круг, обычно этого достаточно, чтобы защитить корни от мороза. В отличие от яблонь и груш, сливы очень сильно страдают от подопревания коры. Зная это, я в феврале или начале марта, как только замечу, что снег начал оседать, подхожу к сливе и тщательно утаптываю снег у ствола. Обычно дня через два ствол становится совершенно сухим и подопревание дереву уже не грозит. Только имея здоровый штамб, дерево может жить долго. </p>
            <p class="paragraph-6">Мелентьева Людмила Михайловна т. 89025431557</p>
            <a href="index.php" class="button w-button">на главную</a>
        </div>
    </div>
     <?php include_once('php/footer.php'); ?>

    <script src="https://d3e54v103j8qbb.cloudfront.net/js/jquery-3.4.1.min.220afd743d.js?site=5e758c1ccdc6beab2eff2a14" type="text/javascript" integrity="sha256-CSXorXvZcTkaix6Yvo6HppcZGetbYMGWSFlBw8HfCJo=" crossorigin="anonymous"></script>
    <script src="5e758c1ccdc6beab2eff2a14\js\webflow.ec1e234cf.js" type="text/javascript"></script>
    <!--[if lte IE 9]><script src="//cdnjs.cloudflare.com/ajax/libs/placeholders/3.0.2/placeholders.min.js"></script><![endif]-->
</body>

</html>