<!DOCTYPE html>
<!-- This site was created in Webflow. http://www.webflow.com -->
<!-- Last Published: Sat Mar 28 2020 04:37:38 GMT+0000 (Coordinated Universal Time) -->
<html data-wf-domain="sazhency-irkutsk-rf.webflow.io" data-wf-page="5e7c9fc6c750e273a59a510e" data-wf-site="5e758c1ccdc6beab2eff2a14" data-wf-status="1">

<head>
    <meta charset="utf-8">
    <title><?php include_once('php/title.php'); ?></title>
    <meta content="/apple_2" property="og:title">
    <meta content="width=device-width, initial-scale=1" name="viewport">
    <meta content="Webflow" name="generator">
    <link href="5e758c1ccdc6beab2eff2a14\css\sazhency-irkutsk-rf.webflow.6334207ad.css" rel="stylesheet" type="text/css">
    <script src="ajax\libs\webfont\1.6.26\webfont.js" type="text/javascript"></script>
    <script type="text/javascript">
    WebFont.load({ google: { families: ["Great Vibes:400", "Bitter:400,700,400italic"] } });
    </script>
    <!--[if lt IE 9]><script src="https://cdnjs.cloudflare.com/ajax/libs/html5shiv/3.7.3/html5shiv.min.js" type="text/javascript"></script><![endif]-->
    <script type="text/javascript">
    ! function(o, c) {
        var n = c.documentElement,
            t = " w-mod-";
        n.className += t + "js", ("ontouchstart" in o || o.DocumentTouch && c instanceof DocumentTouch) && (n.className += t + "touch")
    }(window, document);
    </script>
    <link href="img\favicon.ico" rel="shortcut icon" type="image/x-icon">
    <link href="img\webclip.png" rel="apple-touch-icon">
</head>

<body>
            <?php include_once('php/menu.php'); ?>
    <div class="headr_box">
        <div class="container-4 w-container">
            <h1 class="heading-3">Надёжное укрытие для яблонь</h1>
        </div>
    </div>
    <div class="section">
        <div class="container-5 w-container">
            <p class="paragraph-6"></p>
            <p class="paragraph-6">В наши дни домик с огородом – это уже не интересно. И вряд ли стоит согласиться на такой вариант. Выращивание яблонь в нашем климате – хотя дело рискованное, но если приложить некоторые усилия, то можно получить хорошие урожаи. Так с девятилетней яблони «Алтайское румяное» я сняла 64 кг удивительных, красивых, крупных и сладких яблок. С десятилетней яблони «Тунгус» получила 80 кг яблочек некрупных, но нарядных и вкусных. Известный и уважаемый в Иркутске садовод Анна Григорьевна Ступина со своего маленького участка в 5 соток снимает от 100 до 260 кг яблок. В этом году 200 кг (на участке, кроме яблонь расположены теплица и домик) . Количество яблок - это важно, но это не главное, главное, что наши яблочки удивительно вкусные и к тому же очень полезные. Без каких либо хранилищ мы можем свежими есть яблоки три месяца. Первыми созревают 6-10 августа яблочки сорта «Алёнушка». Отличного вкуса яблочки «Уральского наливного» лежат весь октябрь. У меня есть сорт «Красноярское зимнее», плоды которого в холодильнике лежат до марта.</p>
            <p class="paragraph-6">Без особого труда растут у нас только ранетки и живут они долго. В старом садоводстве на улице Терешковой есть сорокалетние ранетки. На моём участке растут ранетки с плодами приятного вкуса «Подарок Баму», «Ермолаева 23». После самых суровых зим ранетки не подмерзают и плодоносят.</p>
            <p class="paragraph-6">Чтобы собрать в своём саду яблоки покрупнее и вкуснее, я на зиму стараюсь деревья недостаточно зимостойких сортов укрывать. Однолетки, двухлетки и даже трёхлетние я закрываю коробками без дна. Только обязательно у дерева должна быть вбита толстая, прочная, высокая палка. Она при ветре не позволит сдвигаться коробке. В ноябре и декабре я лёгким и пушистым снегом коробки наполняю. Коробками укрывать удобно, быстро и надёжно. Но где их брать каждый год в большом количестве? У меня сейчас более 50 сортов яблонь. Проще оказалось использовать строительный теплоизоляционный материал, представляющий собой тонкий поролон с наклеенной на него фольгой. Материал очень лёгкий и использовать его можно в течение многих лет. Его не повреждают наши морозы. В начале апреля снимаю укрытие, сворачиваю в трубочку и уношу на чердак. Укрытие на дереве держать дольше начала апреля нельзя, т.к. для нас очень важно, чтобы как можно быстрее прогрелись приствольные круги. Ветки дерева, почки на весеннем солнце быстро прогреваются, а если корни не начнут работать, дерево погибнет. Чтобы надёжно укрыть дерево и теплоизоляцию не унесло ветром, до середины октября нужно вбить прочные палки или металлические прутки ( по 1-2 штуки) на каждое дерево. Летом можно их не убирать. Если есть возможность, т.е. на участке много снега, как в этом году, то в теплоизоляционное укрытие я набрасываю снег. Многолетний опыт показал, что наши деревья погибают не столько от мороза сколько во- первых, от иссушения веток и стволов при сильном ледяном ветре, во –вторых, от солнечных ожогов зимой. В нашем регионе даже в январе и феврале много солнечных дней. Кора деревьев нагревается днём, а ночью у нас обычно сильные морозы. Деревья не могут вынести такой резкой почти ежедневной смены температур. Укрытые теплоизоляцией или коробками деревья, даже без снега, защищены и от ветра и от солнца. </p>
            <p class="paragraph-6">Взрослые деревья по возможно закрываю укрывным материалом, стараясь пригнуть ветки поближе к земле.</p>
            <p class="paragraph-6">Я на зиму укрываю следующие сорта:</p>
            <ul class="list">
                <li>«Подарок садоводам». Яблоко массой до 90 г с красным румянцем. Мякоть очень вкусная, сочная, мелкозернистая, вкус 4, 6 балла. Урожай ежегодный.</li>
                <li>«Юнга». Яблоки светло-жёлтые массой 70-90 г., отличного вкуса, сочные, кисло-сладкие. Сорт летний.</li>
                <li>«Дачное». Яблоко жёлтое с ярким оранжевым румянцем, мякоть сочная, белая, вкус 4,5 балла. Хранится до ноября.</li>
                <li>«Алтайское наливное». Яблоки массой до 60 г, прекрасного вкуса 4,8 балла, кисло-сладкие, жёлтые с небольшим румянцем. Сорт летний.</li>
                <li>«Барнаульское румяное». Дерево скороплодное, очень урожайное. Яблоки массой до 80г, с красивым румянцем и хорошим вкусом. Урожай ежегодный.</li>
            </ul>
            <p class="paragraph-6">Чем ниже дерево, тем удобнее его закрыть. Я стараюсь снизить крону, все мои деревья низкие. Способов много, я два раза летом применяю пинцеровку. Два раза летом прищипываю все отросшие веточки в середине июня и в середине июля. Плоды на высоких деревьях сосредоточены в верхней части кроны, т.к. нижним веткам не хватает солнца. С невысоких деревьев плоды снимать проще и, самое важное, легче следить за появлением вредителей. Я свои деревья летом часто обливаю мощной струёй воды. Листики чистенькие, блестящие, а значит и деревья здоровые. Чем крупнее плоды, тем менее зимостойкая древесина дерева. Плоды массой 60-100 г и замечательного вкуса можно получать в наших условиях, защищая деревья зимой.</p>
            <p class="paragraph-6">Мелентьева Людмила Михайловна т. 89025431557</p>
            <a href="index.php" class="button w-button">на главную</a>
        </div>
    </div>
    <?php include_once('php/footer.php'); ?>
    <script src="https://d3e54v103j8qbb.cloudfront.net/js/jquery-3.4.1.min.220afd743d.js?site=5e758c1ccdc6beab2eff2a14" type="text/javascript" integrity="sha256-CSXorXvZcTkaix6Yvo6HppcZGetbYMGWSFlBw8HfCJo=" crossorigin="anonymous"></script>
    <script src="5e758c1ccdc6beab2eff2a14\js\webflow.ec1e234cf.js" type="text/javascript"></script>
    <!--[if lte IE 9]><script src="//cdnjs.cloudflare.com/ajax/libs/placeholders/3.0.2/placeholders.min.js"></script><![endif]-->
</body>

</html>